/* No comment provided by engineer. */
"Album" = "Album";

/* No comment provided by engineer. */
"Album Artist" = "Artiste de l’album";

/* No comment provided by engineer. */
"Album Artist or Artist" = "Artiste ou artiste de l’album";

/* No comment provided by engineer. */
"Artist" = "Artiste";

/* No comment provided by engineer. */
"Bring iTunes to Front" = "Ramener iTunes au premier plan";

/* No comment provided by engineer. */
"Changed Tracks" = "Pistes modifiées";

/* No comment provided by engineer. */
"Comment" = "Commentaire";

/* No comment provided by engineer. */
"Configure Formatting" = "Configurer le format";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Episode ID" = "ID de l’épisode";

/* No comment provided by engineer. */
"Episode Number" = "Numéro de l’épisode";

/* No comment provided by engineer. */
"Long Description" = "Longue description";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "Longue description, commentaire ou description";

/* No comment provided by engineer. */
"Name" = "Nom";

/* No comment provided by engineer. */
"Notify when iTunes is active" = "Notifier lorsqu’iTunes est actif";

/* No comment provided by engineer. */
"Paused" = "En pause";

/* No comment provided by engineer. */
"Play Time" = "Durée de lecture";

/* No comment provided by engineer. */
"Quit Both" = "Quitter les deux";

/* No comment provided by engineer. */
"Quit GrowlTunes" = "Quitter GrowlTunes";

/* No comment provided by engineer. */
"Quit iTunes" = "Quitter iTunes";

/* No comment provided by engineer. */
"Rating" = "Note";

/* No comment provided by engineer. */
"Season Number" = "Numéro de la saison";

/* No comment provided by engineer. */
"Show" = "Émission";

/* No comment provided by engineer. */
"Start iTunes" = "Lancer iTunes";

/* No comment provided by engineer. */
"Started" = "Démarré";

/* No comment provided by engineer. */
"Stopped" = "Arrêté";

/* No comment provided by engineer. */
"Stream Title" = "Titre du flux";

/* No comment provided by engineer. */
"Track Count" = "Nombre d’airs";

/* No comment provided by engineer. */
"Track Number" = "Numéro de l’air";

/* No comment provided by engineer. */
"Video Kind" = "Type de vidéo";

/* No comment provided by engineer. */
"Volume" = "Volume";

/* No comment provided by engineer. */
"← Previous Track" = "← Piste précédante";

/* No comment provided by engineer. */
"→ Next Track" = "→ Piste suivante";

/* No comment provided by engineer. */
"▶ Play/Pause" = "▶ Lecture/Pause";

